<?php $activePage = "about"; include 'header.php'; ?>



<div class="hero-image">
  <div class="hero-text">
    <h1 style="color:red">About Us</h1>
    <!-- <p>And I'm a Photographer</p>
          <button>Hire me</button> -->
  </div>
</div>





<div class="container" style="padding: 25px;">
  <div class="row">

    <div class="col-sm-6">
      <p class="main" style="text-align: justify;">
      हजारो वर्षांच्या पारतांत्र्याच्या इतिहासाला पुसून टाकण्यासाठी, या गुलामगिरीच्या जोखडातून आपणा सर्वांची मुक्तता
करण्यासाठी, स्वराज्य मिळवण्याकरीता अठरा पगड जातीत विखुरलेल्या तत्कालीन समाजाला एकसंध करण्याचं काम छत्रपती शिवाजी
महाराजांनी केलं. केवळ स्वराज्य प्राप्त करून भागणार नाही तर त्यांचं रूपांतर सुराज्यात होणं गरजेचं आहे हे देखील छत्रपती शिवाजी
महाराजांच्या राज्यकारभाराने अधोरेखित केलं. या घटनेला देखील आज साडेतीनशे वर्षाहून अधिक काळ लोटलाय. दुदैवाने परिस्थितीत 
अपेक्षित सुधारणा होत नाहीत हे जाणवत असतानाच छत्रपती शिवाजी महाराज यांना जाणता राजाचे वंशज म्हणून आपण सारेच आज
त्यांना पुजतो. पण त्यांचा वारसा आपण तेवढ्याच समर्थपणे पुढे चालवतो का? भारतीय स्वातंत्र्याचा अमृत महोत्सव साजरा करत असताना
याच प्रश्नाने पछाडलेल्या बृहमुंबई महानगरपालिकेतील काही अधिकारी/ कर्मचारी यांनी पुढाकार घेऊन मराठा समाजाचा विकासाचा ध्यास
घेत एकत्र यायचं ठरवलं आणि मग त्यांनी आखलेल्या संकल्पनेला मूर्त रूप मिळालं ते आपल्या या मराठा मंडळ सामाजिक संस्थेच्या
रूपाने. 
      </p>
    </div>
    <div class="col-sm-6">
      <img src="./image/maratha image.jpg" class="img-fluid" style="padding:20px" alt="...">
    </div>
  </div>
</div>







<?php include 'footer.php'; ?>