<?php include 'header.php'; ?>




      <div class="hero-image">
        <div class="hero-text">
          <h1 style="color:red">Others Activity</h1>
          <!-- <p>And I'm a Photographer</p>
          <button>Hire me</button> -->
        </div>
      </div>





      <div class="container" style="padding:25px">
        <div class="row row-cols-1 row-cols-md-3 g-4">
            <div class="col">
              <div class="card h-100 text-center">
                <img src="./image/क्रीडा.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title">क्रीडा</h5>
                  <p style=text-align:justify>खेळाचे सामने भरविणे त्यात भाग घेणे व्यायाम शाळा सुरू करणे व्यायामाचे व योगासनाचे प्रशिक्षण देणे, महिलांना व्यायामाचे महत्त्व पटवून देणे व मार्गदर्शन करणे वेगवेगळ्या प्रकारच्या स्पर्धांचे आयोजन करणे उच्च दर्जाचे खेळाडू घडवण्यासाठी प्रशिक्षण व मार्गदर्शन देण्यासाठी वेळोवेळी शिबिर भरवणे व अत्याधुनिक साधन सामुग्री उपलब्ध करून देणे. समाजातील गुणवंत व वरिष्ठ खेळाडूंच्या र्थिक मदत करणे.</p>
                 
                </div>
              </div>
            </div>
            <div class="col">
              <div class="card h-100 text-center">
                <img src="./image/पर्यावरण.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title">पर्यावरण</h5>
                  <p style=text-align:justify>पर्यावरण समतोल राखण्यासाठी शिबिरे चर्चासत्र शिबिरांचे आयोजन करून त्यामार्फत पर्यावरणाचे महत्त्व पटवून देणे. पर्यावरण विषयक जनजागृती करणे. प्रदूषण रोखण्यासाठी प्रयत्न करणे विविध प्रकारच्या प्रदूषणापासून होणारा पर्यावरणाचा -हास आटोक्यात आणण्यासाठी मार्गदर्शन शिबिरे, व्याख्याने, माहितीपट यातून समाज प्रबोधन करणे. </p>
                  
                </div>
              </div>
            </div>
            <div class="col">
              <div class="card h-100 text-center">
                <img src="./image/शेती विषयक.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title">शेती विषयक</h5>
                  <p style=text-align:justify>शेतकऱ्यांना निर्भेळ बी बियाणे रोपे खते औषधे व तांत्रिक ज्ञान सुलभतेने उपलब्ध होण्यासाठी चर्चासत्रांचे आयोजन करणे. शेतकऱ्यांना शेतात सेंद्रिय खत निर्माण करावे म्हणून प्रात्यक्षिक दाखवणे. रासायनिक खताचा वापर समतोल करणे, बाबत मार्गदर्शन करणे, कृषी विषयांची चर्चा सत्र शिबिरे व प्रात्यक्षिके दाखवणे शेती व शेतीपूरक उल्लेखनीय कार्य करणाऱ्यांचा गुणगौरव करून पुरस्कार देणे. युवकांना शेती व शेतीपूरक व्यवसायात आकर्षित करण्यासाठी प्रोत्साहन देणे व सर्वतोपरी सहकार्य करणे, कृषी मेळावे, कृषी तज्ञांचे मार्गदर्शन, व्याख्याने, कार्यशाळा आयोजित करणे, मार्गदर्शन व प्रशिक्षण देणे.	</p>
                </div>
              </div>
            </div>
            <div class="col">
              <div class="card h-100 text-center">
                <img src="./image/शैक्षणिक.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title">शैक्षणिक</h5>
                  <p style=text-align:justify>शैक्षणिक कार्य करणे. उदा. बालवाडी अंगणवाडी सर्व भाषिक प्राथमिक शाळा निवासी शाळा निवासी इंग्लिश मीडियम स्कूल हायस्कूल कन्या विद्यालय महाविद्यालय तांत्रिक स्कूल महाविद्यालय वैद्यकीय क्षेत्रातील शिक्षण व प्रशिक्षण, महाविद्यालय तंत्रनिकेतन संगणक प्रशिक्षण देणे. वेगवेगळ्या प्रकारचे प्रशिक्षण देणे निराधार आणि राष्ट्रीयत्व अनाथ मुला मुलींसाठी अनाथ आश्रम वृद्धाश्रम आश्रम शाळा सुरू करणे मुला-मुलींसाठी वस्तीग्रह बाल सदन बालकाश्रम सुरू करणे कॉम्प्युटर विषयक ज्ञान देण्यासाठी शहर व ग्रामीण भागात आर्थिक तसेच सामाजिक प्रशिक्षण वर्ग सुरू करणे मतिमंद मूकबधिर व अपंग व्यक्तीच्या शिक्षणासाठी वेगवेगळ्या प्रकारचे प्रशिक्षण देणे माहिती तंत्रज्ञानाचे प्रशिक्षण देणे वैद्यकीय व अभियांत्रिकी क्षेत्रातील विविध पदव्युत्तर शिक्षण कोर्स उपलब्ध करून देणे. समाजातील आर्थिक दृष्ट्या मागास व गरजवंतांना शैक्षणिक साहित्य उपलब्ध करून देणे तसेच उच्च शिक्षण घेण्यासाठी आर्थिक मदत करणे.</p>
                 
                </div>
              </div>
            </div>
            <div class="col">
                <div class="card h-100 text-center">
                  <img src="./image/सामाजिक.jpg" class="card-img-top" alt="...">
                  <div class="card-body">
                    <h5 class="card-title">सामाजिक</h5>
                    <p style=text-align:justify>संस्थेच्या माध्यमातून एकत्र येऊन सार्वजनिक कार्यक्रम मेळावे आयोजित करणे महापुरुषांच्या जयंती कार्यक्रम आयोजित करणे गड किल्ल्यांचे पर्यटन व स्वच्छता विषयक कामे करणे, सामाजिक शिबिरांचे आयोजन करणे, बालकाश्रम बालक सदन सुरू करणे वृक्षारोपण करणे नागरिकांना धर्मदाय योजनांची माहिती देणे. समाजातील उपेक्षित व गरीब महिलांच्या उन्नतीसाठी व सक्षमीकरणासाठी शिक्षण व प्रशिक्षण कार्यक्रम आयोजित करणे. संस्थेच्या व संस्थेच्या सदस्यांच्या मार्फत मुंबईमध्ये विविध रुग्णालयामध्ये समाज बांधवांना वैद्यकीय मदत होण्यासाठी तसेच वैद्यकीय, अभियांत्रिकी व इतर शिक्षण क्षेत्रामध्ये समाजातील विद्यार्थ्यांना मदत व सहकार्य करणे. समाजातील सलोखा अबाधित राखण्यासाठी स्वयंसेवा संस्थेचे सहकार्य घेणे व सहकार्य करणे विधवा व परितक्त्या महिलांचे कल्याणासाठी प्रयत्न करणे अनाथांना आश्रय देऊन त्यांना मदत करणे.</p>
                    
                  </div>
                </div>
              </div>
              <div class="col">
                <div class="card h-100 text-center">
                  <img src="./image/सांस्कृतिक.jpg" class="card-img-top" alt="...">
                  <div class="card-body">
                    <h5 class="card-title">सांस्कृतिक</h5>

                   <p style=text-align:justify>सांस्कृतिक कार्यक्रम करणे. कला प्रकारांचे मार्गदर्शन व प्रशिक्षण देणे त्याचबरोबर सर्व स्तरावरून विविध कार्यक्रमाचे आयोजन करणे. सांस्कृतिक व इतर संमेलन आयोजित करणे व सहकार्य करणे कलावंतासाठी प्रशिक्षण देणे प्रोत्साहन देणे व सर्वतोपरी मदत करणे किंवा अशी मदत मिळवून देण्यासाठी प्रयत्न करणे. कलेच्या क्षेत्रात कार्य करणाऱ्या कलाकारांचे पुरस्कार देऊन गौरव करणे व त्यांच्या भविष्यकाळासाठी इतर मदत कार्य सुरू करणे. उत्सव सण साजरे करणे. त्याचबरोबर राष्ट्रीय सण व उत्सव, महापुरुषांच्या जयंती व पुण्यतिथी साजरी करणे</p>                    
                  </div>
                </div>
              </div>
          </div>
        </div>
    

        <?php include 'footer.php'; ?>